Repository: moreira-dev/awesome-tracker
Catalog: languages/awesome-tracker-td-*.po
Languages: es_es

source: Keep track of users behaviours
es_es: Monitoriza el comportamiento de los usuarios

source: Records per page
es_es: Visitas por pagina

source: Tracked Records
es_es: Registro de visitas

source: All the users
es_es: Todos los usuarios

source: There are no users
es_es: No hay usuarios

source: All the countries
es_es: Todos los países

source: There are no countries
es_es: No hay países

source: Records
es_es: Visitas

source: Search
es_es: Buscar

source: Type of page
es_es: Tipo de página

source: Details
es_es: Detalles

source: Country
es_es: País

source: View complete Post
es_es: Ver Post completo

source: Go to Post / Page
es_es: Ir al Post / Página

source: Taxonomy
es_es: Taxonomía

source: Time of the visit
es_es: Hora de la visita

source: View complete profile
es_es: Ver perfil completo

source: Go to user profile
es_es: Ir al perfil del usuario

source: Full Name
es_es: Nombre Completo

source: Date Registered
es_es: Fecha de registro

source: Visit from %1$s at %2$s
es_es: Visita de %1$s a las %2$s

source: User information
es_es: Información del usuario

source: Visit information
es_es: Información de la visita

source: Awesome Tracker API Routes
es_es: Rutas de API de Awesome Tracker

source: API Routes
es_es: Rutas de API

source: Awesome Tracker Settings
es_es: Opciones de Awesome Tracker

source: Settings
es_es: Opciones

source: There was an error trying to save the data
es_es: Hubo un error al guardar los datos

source: There was an error trying to delete the data
es_es: Hubo un error al borrar los datos

source: API Route View
es_es: Visita de API

source: Queried Route: %s
es_es: Ruta servida: %s

source: 404 Page View
es_es: Visita de página 404

source: Failed query: %s
es_es: Petición fallida: %s

source: Search Page View
es_es: Visita de Página de busqueda

source: Search parameters: %s
es_es: Parámetros buscados: %s

source: Archive Page View
es_es: Visita de Página de archivo

source: Archive for Post Type: %s
es_es: Archivo para el Post Type: %s

source: Archive for Term: %s
es_es: Archivo para el término: %s

source: Archive for Author: %s
es_es: Archivo para el autor: %s

source: Archive for Date: %s
es_es: Archivo para la fecha: %s

source: Home Page View
es_es: Visita de portada

source: Posts index
es_es: Indice de posts

source: Post / Page View
es_es: Visita de Post / Página

source: Post / Page title: %s
es_es: Título de Post / Pagina: %s

source: View
es_es: Visita

source: Type
es_es: Tipo

source: User
es_es: Usuario

source: Date
es_es: Fecha

source: All records
es_es: Todas las visitas

source: Home records
es_es: Visitas de portada

source: 404 records
es_es: Visitas de 404

source: Search page records
es_es: Visitas de búsqueda

source: Archive records
es_es: Visitas de archivo

source: Post / Page records
es_es: Visitas de Post / Página

source: API records
es_es: Visitas de API

source: Export current results
es_es: Exportar resultados

source: Filter by user
es_es: Filtrar por usuario

source: Filter by country
es_es: Filtrar por país

source: Here you can set the API calls you want to track
es_es: Aquí puedes establecer las llamadas API que quieres monitorizar

source: New Route Rule
es_es: Nueva Regla de Ruta

source: Api Method
es_es: Método de API

source: Api Argument
es_es: Argumentos

source: No Rules Yet
es_es: No hay reglas definidas todavía

source: Other Argument
es_es: Otro argumento

source: Delete
es_es: Borrar

source: Edit
es_es: Editar

source: This Route or method does not exist anymore
es_es: Esta ruta o método ya no está disponible

source: Something went wrong
es_es: Hubo un error

source: Dammit!
es_es: Mecachis!

source: Remove line?
es_es: ¿Borrar linea?

source: Cancel
es_es: Cancelar

source: Remove
es_es: Borrar

source: Choose a REST API Route
es_es: Elige una Ruta de API REST

source: API Method
es_es: Método de API

source: API Argument
es_es: Argumento

source: Choose argument to read as Post ID
es_es: Escoge un argumento para usar como Post ID

source: What other argument to read?
es_es: ¿Qué otro argumento leer?

source: Save Route
es_es: Guardar Ruta

source: Select an option
es_es: Seleciona una opción

source: Delete all tracked records
es_es: Borrar todos los registros guardados

source: WARNING! This will permanently delete all the tracked records thus far from your database.
es_es: ¡OJITO! Esto borrará permanentemente todos los registros monitorizados hasta la fecha.

source: Delete all!
es_es: Borra todo!

source: Hey what happen if I change this option? ... ... *distant screaming* Bob! Why is the homepage showing a white screen?!
es_es: ¡Anda! Me pregunto que pasa si cambio esta opción ... ... *gritos lejanos* ¡¡Manolo!! ¿¡Por que la web se ve en blanco!?

source: Danger Zone!
es_es: ¡Zona Peligrosa!

source: Update Database?
es_es: ¿Actualizar base de datos?

source: WARNING! this change will remove records older than %d days from the database
es_es: ¡OJITO! este cambio elimina todos los registros con una antigüedad mayor a %d días de la base de datos

source: ...EVER
es_es: ...SIEMPRE

source: 1 Week
es_es: 1 Semana

source: 1 Month
es_es: 1 Mes

source: 1 Year
es_es: 1 Año

source: %d Days
es_es: %d Días

source: Set a custom value
es_es: Periodo personalizado

source: Keep records in database for...
es_es: Mantener los registros en la base de datos por...

source: Set number of days to keep records for
es_es: Establece el número de días que quieres mantener los registros
